About_info_chrosh=""""
    name:Crosh(Крош),
    was born:26 December(26 декабря),
    color:Blue(Синий),
    gender:Man(мужской)
    """

other="""Лучший друг у него-это Ежик"
    "Живет в собственном доме"
    "Любимая песня противоречия"
    "Каллабы были разные,например:Человек паук через вселенные"""

Favorite_Phrase="Любимая фраза-это Eлки еголки"

About_info_nusha=""""
    name:Nusha(Нюша),
    was born:13 July's(13 июля),
    color:pink(Розовый),
    gender:Girl(женский)
    """
other_nusha="""Лучший друг у него-это Бараш"
    "Живет в собственном доме"
    "Любимая песня +7 -7"
    "Каллабы были различные,например:Wensday"""

Favorite_Phrase_nusha="нету"

About_info_pin=""""
    name:Pin(пин),
    was born:13 Avgust(9 августа),
    color:black(черный),
    gender:Man(мужской)
    """
other_pin="""Лучший друг у него-это Биби"
    "Живет в собственном доме"
    "Любимая песня Пин-Код"
    "Каллабы были различные,например:Песня Эпидемия"""

Favorite_Phrase_pin="Любимая О, майн гот"

About_info_Egik=""""
    name:hedgehog(Ежик),
    was born:14 февраля(14 February),
    color:Red(Красный),
    gender:Man(мужской)
    """
other_egik="""Лучший друг у него-это Крош"
    "Живет в собственном доме"
    "Любимая песня Да,нет"
    "Каллабы были различные,например:Смешарики снимаю в кино"""

Favorite_Phrase_ekig="Любимая фраза:Так сказать"