Token="6451509990:AAHcMdzFPPaM8hq2Kvd4oSBpkx5XKSAHNzo"
Path="Date.py"
message_start=("""Привет мой друг,ты попал на мой квест хоррор по смешарикам!
               "Если хочешь начать напиши /cvest""")


sovushka="""
    Ты подошел к дому совунье.У нее горел свет.Ты решил покричать чтобы тебе спустили лестницу\n
    "Эй совунья!Спусти лестницу!
    Тишина,но через какое то время свет потух!
    Что за фигня:"ЭЙ совунья не до твоих приколов!Это я Кисарик!"
    """
sovushka1="""Тут лестница спускается и ты поднимаешься.Но не успеваешь опомнится тебе хватают и заталкивают в дом....
    "Что за фигня,Але что происходит!"\n
    Тут же включается свет и ты видешь всех кроме Ежика и Кроша..."
    -Это точно ты?-спрашивает меня совунья стоявшая со скалкой 
    -ДА КОНЕЧНО Я БЛ* а кто еще может быть?
    Можете обьяснить что тут происходит!?-Чуть не крича говорю им!
    """
sovushka2="""
    -Ежик приехал из заграницы с вирусов который распространился там недавно-ответила мне совунья
    -Да я что то слышал о нем-уже остыв говорю им
    Ну так он же просто заражает,у вас что карантин тут обьявили?
    Они все переглядываются и совунья мне отвечает:
    -Нет но хуже чем карантин.Приехав сюда вирус эволюционировал и теперь вместо простой температуры,кашля и головной боли он стал зомби мутантом порожающего тебя!-ответив мне с таким страшным голосом\
    что у меня муражки по всему телу пробежали!
    Скажите что это пранк?....Но их лица не выглядили веселыми
    -НО такое только в фильмах и в фантастике,но даже если так где он сейчас?-спросил я!
    -Незнаю,в последний раз кар карыч видел его возле дома кроша...
    """
sovuskaeshik="""Тут все услышали топот огромных ног и замолчали а потом и какой то голос!
    -Друзья,мои любимые откройте дверь и станьте такими же сильными как я и мой друг крошик...-говорил похоже ежик,но со странным голосом...
    Все молчали...
    Его было не слышно еще пару минут,а потом мы поняли что он ходит рядом с домом.."""
sovuska3="""
    -Какой у нас план,спросив шопотом их.
    -Есть один...У меня есть отвар против этой заразы,но она защищает только один раз!
    Можно ее выпить и бысто убежать к пину!
    -Хороший план-говорю я
    А где он,пин?
    -Пин у себя,так что можно договориться с правительством чтобы прислали лодки за нами и уплыть!"""
sovuskaotvar="""Хорошо давай нам отвар да побыстрей!
    -Да да сейчас говорит совунья и дает каждому кружечку отвара!
    У тебя есть выбор пить противоядие или н ты не доверяешь совунье?
    1:Буду\n
    2:Нет\n
    """


sovushkalosh1="""
    Ты подошел к дому совунье вместе с лосяшем.У нее горел свет.Ты решил покричать чтобы вам спустили лестницу
    "Эй совунья!Спусти лестницу!
    Тишина,но через какое то время свет потух!
    Что за фигня:"ЭЙ совунья не до твоих приколов!Это я Кисарик и Лосяш!"
    """
sovushkalosh2="""Тут лестница спускается и ты поднимаешься вместе с лосяшем.Но не успеваешь опомнится тебя хватают и вас заталкивают в дом....
    "Что за фигня,Але что происходит!"
    Тут же включается свет и ты видешь всех кроме Ежика и Кроша..."
    -Это точно ты?-спрашивает меня совунья стоявшая со скалкой 
    -ДА КОНЕЧНО Я БЛ* а кто еще может быть?
    Можете обьяснить что тут происходит!?-Чуть не крича говорю им!
    """
dnevnik="""
11 августа я наканикулах у моих друзей в Испанио
Тут много разных людей!Только плохо что я чуть чуть кашляю но ничего страшного!
15 августа вчера с Кокай я ходил на матч Ингл против Испании
Испания победила
16 августа Я скоро уезжаю и вобще чтото я приболел!Купить надо не забыть магнитики и разные сувениры!
17 августа Вот я и дома,но чтото я вобще захворал!Вечером у меня поднилась температура
18 августа Мне сложно писать,у меня болит горло,сегодня приходили практически все и лечили меня!
Говорили что я корону подхватиил,но я им не верю
20 августа Вчера пролежал в обмороке я ничего не помню!Все как в тумане
21 августа Наверное это моя последняя запись...
Сегодня приходил крош и говорил поправляться.........
"""