info=("""Новый год — главный календарный праздник, наступающий в момент перехода с последнего дня текущего года в первый день следующего года[1].\n
      Отмечается многими государствами и их гражданами в соответствии с принятыми традициями.\n
      Начало года с 1 января было установлено римским правителем Юлием Цезарем в 46 году до нашей эры[2].\n
      В Древнем Риме этот день был посвящён Янусу — богу выбора, дверей и всех начал. \n
      Январь получил своё название в честь бога Януса, которого изображали с двумя лицами: одно смотрело вперёд, а другое — назад[3].\n""")

info2=("""Большинство стран отмечает Новый год 1 января[4], в первый день года по григорианскому календарю. 
      Новый год с учётом поясного времени начинается в Тихом океане, первой его встречает Республика Кирибати на островах Лайн (часовой пояс UTC+14).
      Позже всех встречает Новый год население Американского Самоа, островов Мидуэй и Ниуэ (часовой пояс UTC−11) — в Кирибати на островах Лайн в это время уже 2 января и 1 час пополуночи[5].
      Некоторые страны отмечают Новый год по лунному календарю[6][7][8].
      С 1 января Новый год впервые стали отмечать в 153 году до н. э., поскольку с этого дня вступали в должность римские консулы.
      В 46 году до н. э. римский полководец и верховный жрец Гай Юлий Цезарь ввёл свой новый календарь («юлианский») и окончательно утвердил начало года с 1 января 45 года до н. э. 
      Именно при Цезаре под влиянием астрологии праздник Нового года приобрёл самостоятельное значение временной отметки начала года, и, таким образом, положил начало гражданскому году.
      В России на Новый год готовят салаты, блюда, собираются всей семьёй, поздравляют знакомых. Блюда: холодец, салат «сельдь под шубой», салат «мимоза», салат «оливье». 
      Также часто смотрят новогодние фильмы, в основном комедии.""")